[
    {
        "num": 0,
        "title": "한은 \"고용시장 수요 둔화·공급 확대 전망…물가 압력↓\"",
        "body": "한은, 2023년 노동시장 세미나 개최 한국은행은 올해 고용시장 수요가 둔화하고 공급이 확대되면서, 물가 압력이 낮아질 것으로 예상했다. 서영경 한국은행 금융통화위원은 25일 오전 서울 중구 한국은행 통합별관에서 열린 '2023년 한국은행 노동시장 세미나'에 참석해 이같이 말했다. 한은에 따르면 우리나라 노동시장의 긴장도(빈일자리율/실업률)는 코로나19 팬데믹 이전(2014년∼2019년)과 이후(2021년∼2023년 2월) 모두 0.34로 집계됐다 취업자 수 증감, 고용률 등 양적지표가 팬데믹 이전 수준을 웃돌았지만, 노동시장 긴장도는 변화가 없었으며 미국(0.86→1.57)과 비교하면 그 수준이 낮았다. 한은이 계량 분석한 결과, 고용시장 긴장도와 근원물가는 밀접한 관계가 있는 것으로 추정된다. 고용시장 긴장도와 근원 서비스 물가는 지난해 3분기와 10월 정점으로 동반 하락 중이다. 서 위원은 올해 고용시장 수요둔화와 공급 확대가 맞물리며 긴장도가 완화되고, 물가 압력을 낮추는 요인으로 작용할 것으로 전망했다. 이어 고령화, 노동생산성 하락 등 고용 상황 변화가 장기중립금리에 미치는 영향에 유의해야 한다고 했다. 그러면서 노동생산성 하락이 지속될 경우 저성장·저물가 체제로 회귀가 불가피하고 통화 정책적 부담도 증가할 수 있어 적극적 대응이 필요하다고 강조했다. 이날 세미나 프로그램 첫 세션에서는 오삼일 한은 조사국 고용분석팀 차장이 '주요국 노동수급 상황과 임금상승 압력'을 주제로, 이동원 한은 경제연구원 미시제도연구실장이 '노동 공급의 추세적 변화와 전망'을 주제로 발표를 진행했다. 오 차장에 따르면 한국은 노동수급 상황에 기반한 임금·물가 상승압력, 지속성이 미국 등 주요국보다 낮은 것으로 평가됐다. 노동 공급을 제약하는 구조적 요인이 크지 않은 데다 고용 비중·가격전가율이 높은 서비스업에서 노동수요 증가가 상대적으로 높지 않았기 때문이다. 다만 우리나라도 고령화가 노동 공급을 제약하는 속도가 빨라지고 있어 중장기적으로는 노동 공급이 구조적으로 감소하며 임금 동학에 변화를 초래할 수 있다. 이 실장은 향후 남성 전기고령층(55∼64세)을 중심으로 고령층 경제활동참가율 상승세가 둔화할 것으로 추정했다. 그러면서 급속한 고령화의 노동시장 영향에 대응해 노동 공급의 양적 측면뿐 아니라 인적자본 축적, 생산성 등 질적 측면 개선에도 중점을 두고 고용정책을 추진할 필요가 있다고 강조했다. 2세션에서는 이정익 한은 조사국 물가통향팀장이 '한국과 미국 노동시장의 근원인플레이션 압력 평가'를 주제로 발표를 진행했다. 이 팀장은 필립스곡선 추정을 통해 한국과 미국 노동시장의 근원인플레이션 압력을 비교한 결과 한국에 비해 미국이 컸다고 밝혔다. 한국의 노동시장 상황이 미국에 비해 긴장도가 덜하고, 노동시장 긴장도에 대한 근원 서비스 물가의 민감도도 한국이 낮기 때문이다. 이 팀장은 우리나라의 경우 미국보다 덜하지만, 노동시장 상황과 근원 인플레이션 간 유의한 관계가 존재하는 만큼 노동시장의 인플레이션 압력에 주의를 기울일 필요가 있다고 했다. 이어 노동시장의 인플레이션 압력, 누적된 비용 인상 압력의 이차 파급영향 등을 감안할 때 최근 우리나라의 근원인플레이션 둔화 흐름은 당분간 더딜 수 있다고 내다봤다. /연합뉴스 ",
        "date": "2023.04.25 12:012023.04.25 12:01",
        "reporter": "YONHAP",
        "photoUrl": "https://img.hankyung.com/photo/202304/AKR20230425073100002_01_i_P4.jpg",
        "word": [
            {
                "start": 1,
                "end": 6,
                "term": "필립스곡선",
                "commentary": "경제학에서 실업률과 임금상승률 사이에 역의 상관관계가 있음을 나타내는 곡선"
            },
            {
                "start": 68,
                "end": 72,
                "term": "한국은행",
                "commentary": "효율적인 통화신용정책 수립 및 집행을 통해 물가안정을 도모하는 것을 목적으로 설립됐으며, 화폐 발행도 맡고 있는 기관"
            },
            {
                "start": 131,
                "end": 136,
                "term": "필립스곡선",
                "commentary": "실업률과 물가 상승률 사이에 서로 상충되는 관계가 있음을 보여주는 곡선"
            },
            {
                "start": 279,
                "end": 284,
                "term": "인플레이션",
                "commentary": "물가가 지속적으로 오르는 것으로, 이른바 ‘숨어 있는 세금(hidden tax)’으로 불리기도 하는 경제 현상"
            },
            {
                "start": 305,
                "end": 309,
                "term": "근원물가",
                "commentary": "계절적 또는 일시적 요인에 따라 영향을 받는 농산물, 석유류 등을 제외하고 난 뒤 산출하는 물가"
            }
        ]
    },
    {
        "num": 1,
        "title": "기술주 조정에 증시 강세론 힘 빠지나…\"숨고르기 후 상승\" 전망",
        "body": "2024년 첫 거래일에서 시가총액 1위 종목인 애플의 주가가 급락하는 등 대형 기술주들이 일제히 약세를 보이자 시장에서는 지난해를 달궜던 상승 랠리가 멈추는 것이 아니냐는 우려가 나오고 있다. 하지만 작년부터 시장의 강세를 점쳐왔던 증시 전문가들 중심으로 이 같은 흐름에 대해 최근 상승세에 따른 \"숨 고르기\"라면서 올해 시장에 대한 낙관론이 여전히 유효하다고 진단했다. 2일(현지시간) 블룸버그통신 등에 따르면 기술주 중심의 나스닥종합지수가 전장보다 1.63% 하락한 14,765.94로 장을 마쳤다. 특히 애플이 3.58% 하락한 것을 비롯해 마이크로소프트(-1.37%), 알파벳(-1.09%), 아마존닷컴(-1.32%), 엔비디아(-2.73%), 테슬라(-0.02%), 메타플랫폼(-2.17%) 등 지난해 시장을 주도했던 매그니피센트7' 주식이 모두 약세를 보였다. 자산운용사 나벨리에의 창업자 겸 최고투자책임자(CIO) 루이스 나벨리에는 \"연말에 '윈도드레싱'(결산기 수익률 관리)을 마무리한 포트폴리오 매니저들이 새해 들어 절세를 이유로 이익 실현을 연기했던 자산 포트폴리오를 재조정하고 있다\"고 전했다. 지난해 랠리를 정확하게 예측해 명성을 얻은 금융리서치업체 펀드스태랫의 톰 리 대표는 올해도 시장이 강세를 보일 것으로 전망하지만 역사적으로 1월의 첫 5거래일 향배가 전체 시장 분위기를 결정해 왔다고 지적했다. 첫 5거래일이 약세를 보인다면 자신의 강세 전망이 무너질 수 있다는 것이다. 그는 그럼에도 이번 달에 최고치를 기록한 후 상반기에 상승세를 이어갈 것으로 예상했다. 오펜하이머 자산운용의 존 스톨츠퍼스 수석전략가도 미국 증시가 숨 고르기를 할 것으로 보면서도 낙관적인 전망을 유지했다. 그는 \"지난해 4분기 수준의 상승세를 소화하기 위해 시장이 잠시 주춤하는 것은 이례적인 일이 아니다\"며 \"사실 주가 상승을 고려할 때 시장이 잠시 숨을 고르는 것이 합리적으로 보인다\"고 설명했다. 이어 오는 12일 JP모건 등 대형은행의 지난해 4분기 실적발표로 시작되는 실적발표 기간에 상승세가 재개될 수 있을 것으로 내다봤다. 그는 그때까지는 미국 경제와 기업활동과 관련된 각종 경제 지표에 따라 시장이 움직일 것이라고 덧붙였다. '공포지수'라고 불리는 시카고옵션거래소(CBOE) 변동성 지수(VIX)는 전장보다 6.02% 오른 13.20을 기록, 지난달 제롬 파월 연방준비제도(Fed·연준) 의장의 금리 인하 시사 발언 이후 가장 큰 폭으로 상승했으나 여전히 낮은 수준을 유지하고 있다. /연합뉴스 ",
        "date": "2024.01.03 09:232024.01.03 09:23",
        "reporter": "YONHAP",
        "photoUrl": "https://img.hankyung.com/photo/202401/AKR20240103036600009_01_i_P4.jpg",
        "word": [
            {
                "start": 12,
                "end": 17,
                "term": "포트폴리오",
                "commentary": "위험을 줄이고 수익률을 극대화하기 위해 여러 종목에 분산투자하는 것을 가리키는 말"
            },
            {
                "start": 63,
                "end": 67,
                "term": "엔비디아",
                "commentary": "미국의 대표 반도체 기업이자 상장사로 ‘A100’ ‘H100’ 등의 제품을 중국에 공급해온 업체"
            },
            {
                "start": 193,
                "end": 198,
                "term": "윈도드레싱",
                "commentary": "증시에서 결산기를 앞둔 기관이 인위적으로 투자 수익률을 끌어올리는 행위"
            },
            {
                "start": 245,
                "end": 249,
                "term": "공포지수",
                "commentary": "시카고옵션거래소 변동성지수(VIX)처럼 증시가 불안정할 때 크게 오르는 지수를 가리키는 말"
            },
            {
                "start": 303,
                "end": 308,
                "term": "윈도드레싱",
                "commentary": "기관투자가가 결산기를 앞두고 보유 주식의 추가 매수 또는 매도 등을 통해 수익률을 인위적으로 끌어올리는 행위"
            }
        ]
    },
    {
        "num": 2,
        "title": "달러 스마일과 임페리얼 서클론으로 본 원·달러 환율 전망 [한상춘의 국제경제 읽기]",
        "body": "지난주 주요 20개국(G20) 중 절반이 넘는 중앙은행이 기준금리를 결정하는 ‘슈퍼 위크’가 끝났다. 국가별로 차이가 있지만 금리 수준이 한 단계 높아졌고 추가로 인상할 의향도 전향적으로 바뀌었다. 앞으로 2단계 금리 인상 국면에 진입할 경우 달러 위상과 ‘대발산’(GD·great divergence) 재현 여부가 관심사로 대두되고 있다. 첫째, 달러 가치와 관련해 ‘스마일 이론’이 들어맞을 가능성이 높다. 경기 침체기에는 안전 통화로, 회복기에는 머큐리(펀더멘털)와 마스(정책) 요인으로 강세를 보이다가 그 중간에는 약세를 보인다는 것이 이론의 골자다. 미국 경기와 달러 가치 간 궤적이 사람의 웃는 모습과 비슷하다는 데서 유래한 용어다. 실제 작년 10월 이후 달러 가치는 스마일 이론이 제시한 방향대로 움직이고 있다. 1년 전 114를 넘던 달러인덱스가 지난 7월에는 100선 밑으로 떨어졌다가 9월 미국 중앙은행(Fed) 회의 이후에는 105대로 올라섰다. 같은 기간 원·달러 환율도 달러당 1440원대에서 1120원대로 급락하다가 1330원대로 상승(원화 가치 하락)했다. 앞으로 달러 가치는 강세를 띨 요인이 많다. 미국 경제가 견실한 반면 달러인덱스 구성 통화 비중의 70%가 넘는 유럽 경제가 부진할 것으로 예상된다. Fed가 유럽중앙은행(ECB)보다 매파적인 통화정책 기조를 유지해 나갈 확률도 높다. 둘째, 달러 위상과 관련해 브레턴우즈 체제의 부활을 의미하는 달러 임페리얼 서클이 형설될지 여부다. 브레턴우즈 체제란 1944년 국제통화기금(IMF) 창립 이후 달러화를 기축통화로 하는 금환본위 제도를 말한다. 1971년 금태환 정지, 1985년 플라자 협정 이후 흔들리긴 했지만 1990년대 중반까지는 비교적 잘 유지됐다. 브레턴우즈 체제가 결정적으로 흔들린 때는 1995년 역플라자 합의 이후다. 당시 수렁에 빠진 일본 경제를 살리기 위해 로버트 루빈 미국 재무장관 주도로 엔·달러 환율을 79엔대에서 148엔대까지 끌어올렸다(루빈 독트린). 당시 일본 경제 영향권에 있던 동아시아 국가 환율도 동반 상승했다. 그 후 강달러 시대가 10년 이상 이어지는 과정에서 ‘자국 통화 약세’라는 반사 이익을 누린 아시아 국가는 대규모 무역흑자를 기록했다. 아시아의 과잉 저축분이 미국으로 흘러 들어가는 과정에서 중국의 국채 매입으로 ‘그린스펀 수수께끼’ 현상까지 겹쳐 자산시장은 통제할 수 없는 수준으로 거품이 발생했다. 자산 거품은 떠받치는 돈이 더 이상 공급되지 않으면 터진다. 2009년 리먼브러더스 사태다. 사상 초유의 금융위기를 맞아 Fed가 전시에나 동원하는 비전통적 통화정책을 쓰면서 달러 위상은 치명적인 타격을 받았다. 이 틈을 시진핑 중국 정부의 ‘팍스 시니카’ 야망이 파고들었다. 하지만 조 바이든 미국 정부 출범 이후 경제패권 다툼에서 밀리면서 위안화 가치는 국제 환투기 세력의 표적이 될 만큼 급락하고 있다. 중국 인민은행이 방어에 나서지만 역부족이다. 달러 임페리얼 서클이 다시 형성되는 것 아닌가 하는 시각이 생기는 배경이다. 셋째, 신흥국을 중심으로 1990년대 중반 이후 ‘GD의 악몽’이 되살아나고 있다. GD가 일어난 1994년 이후 상황을 보면 ECB 창립 이전 유럽 통화정책의 중심 역할을 하던 독일 분데스방크는 금리를 연 5%에서 4.5%로 내렸다. 같은 시점에 Fed는 연 3.75%에서 4.25%로 인상한 이후 1년도 안 되는 짧은 기간에 연 6%까지 올렸다. 당시 신흥국에선 1994년 중남미 외채위기, 1997년 아시아 외환위기, 1998년 러시아 모라토리엄 사태가 연이어 발생했다. 스리랑카, 파키스탄 등 일대일로 참여국을 중심으로 위기가 발생하는 국면에서 Fed가 금리를 더 올리면 매년 4000억달러 이상 부채를 갚아야 하는 신흥국은 또다시 걷잡을 수 없는 상황에 몰릴 가능성이 크다. 우리는 외환정책을 어떻게 해야 하나. 고착화 우려까지 제기되는 저성장 국면을 탈피하기 위한 통화와 재정 정책 모두 인플레이션 재발과 국가부채 급증 우려로 여지가 제한된 상황이다. 앞으로 닥칠 국제 외환시장 여건을 감안해 원·달러 환율은 적정선(1250원 추정)보다 50∼100원 정도 높게 운영할 필요가 있는 때다. ",
        "date": "2023.09.24 18:182023.09.25 09:28",
        "reporter": "한상춘",
        "photoUrl": "https://img.hankyung.com/photo/202309/07.19263091.1.jpg",
        "word": [
            {
                "start": 279,
                "end": 284,
                "term": "인플레이션",
                "commentary": "물가가 지속적으로 오르는 것으로, 이른바 ‘숨어 있는 세금(hidden tax)’으로 불리기도 하는 경제 현상"
            },
            {
                "start": 64,
                "end": 66,
                "term": "일본",
                "commentary": "‘잃어버린 30년’과 ‘엔 캐리 트레이드’라는 단어에서 연상되는 국가"
            },
            {
                "start": 157,
                "end": 159,
                "term": "위안",
                "commentary": "산출할 때 달러와 비교 대상으로 포함되지 않는 화폐"
            },
            {
                "start": 177,
                "end": 179,
                "term": "매파",
                "commentary": "동물에서 유래한 다음 경제 용어 중 ‘통화긴축론자’를 비유하는 말"
            },
            {
                "start": 252,
                "end": 257,
                "term": "모라토리엄",
                "commentary": "국가가 빚을 감당하지 못해 상환능력을 잃게 되었을 때 나타날 상황으로 가장 적합한 것"
            },
            {
                "start": 277,
                "end": 282,
                "term": "달러인덱스",
                "commentary": "6개 주요 통화(유로·엔·파운드·캐나다달러·크로나·스위스프랑)와 비교한 달러화의 가치를 나타낸 지수"
            }
        ]
    },
    {
        "num": 3,
        "title": "내년 7월부터 내부자거래 사전공시 의무화",
        "body": "내년부터 임원과 주요 주주 등 상장사 내부자의 주식 거래는 사전공시해야 한다. 금융위원회에 따르면 상장회사 내부자의 대규모 주식거래를 사전에 공시하도록 하는 '자본시장 및 금융투자업에 관한 법률'(이하 자본시장법) 개정안이 28일 국회 본회의를 통과했다. 개정안은 정부의 법률 공포 절차를 거쳐 6개월 후인 내년 7월경 시행될 예정이다. 그동안 상장사 임원 등 내부자의 대량 주식 매각으로 주가가 급락하는 사례가 빈번히 발생하면서 투자자 불만과 사회적 우려가 제기된 바 있다. 특히 내부자들이 접근이 용이한 미공개 정보를 이용해 사익을 취할 경우 주가 하락 등 피해가 일반투자자들에게 전가될 위험이 크다는 지적이 계속돼왔다. 이에 정부는 지난해 9월 내부자거래 사전공시 제도 도입 방안을 발표하고 국회에 계류돼있던 이용우 더불어민주당 의원 대표발의 입법안에 정부 수정의견을 제시하는 등 국회 입법 논의를 지원했다. 앞으로 상장사 내부자가 당해 상장사가 발행한 주식 등을 일정 규모 이상 거래하려는 경우 매매 예정일 이전(30일 이상 90일 이내의 시행령에서 정하는 기간)에 매매목적·가격·수량 및 거래 기간 등을 공시해야 한다. 쪼개기 매매 방지 등을 위해 사전 공시 대상 여부는 과거 6개월 간 거래 수량·금액을 합산해 판단하며, 거래 기간이 겹치는 중복 계획 제출은 허용되지 않는다. 거래계획 미공시, 허위공시, 계획 미이행 등 위반에는 최대 20억원의 과징금이 부과될 수 있다. 금융위는 이번 제도가 과도한 부담요인으로 작용하지 않도록 보완 방안도 함께 규정했다. 먼저 거래 당시의 시장 상황 등을 반영해 필요한 경우에는 사전 공시한 거래 금액의 30% 범위 내에서 계획과 달리 거래할 수 있다. 상속·주식 배당 등 시행령으로 정하는 부득이한 사유에 따른 거래는 사전 공시 대상에서 제외되고 사망·파산, 시장 변동성 확대로 과도한 손실이 예상되는 경우 등에는 거래 계획 철회가 허용된다. 구체적인 공시 대상과 의무 면제자, 공시 기한 등은 추후 시행령 등 하위 규정을 통해 확정될 예정이다. 금융위원회는 \"이번 법률 개정으로 대규모 내부자 거래의 투명성과 예측 가능성이 제고돼 불공정거래 예방과 일반 투자자 보호에 기여할 것으로 기대된다\"고 설명했다. 조연기자 ycho@wowtv.co.kr ",
        "date": "2023.12.28 17:162023.12.28 17:16",
        "reporter": "조연 기자 ycho@wowtv.co.kr",
        "photoUrl": "https://img.hankyung.com/photo/202312/B20230518095927747.jpg",
        "word": [
            {
                "start": 19,
                "end": 21,
                "term": "공시",
                "commentary": "상장사가 주가에 영향을 줄 만한 사안을 정기적으로 또는 수시로 투자자에게 알리도록 한 제도"
            },
            {
                "start": 38,
                "end": 40,
                "term": "배당",
                "commentary": "기업 주식을 갖고 있는 주주들이 회사가 올린 이익의 일부를 나눠 받는 것"
            },
            {
                "start": 95,
                "end": 97,
                "term": "배당",
                "commentary": "기업 주식을 갖고 있는 주주들이 회사가 올린 이익의 일부를 나눠받는 것"
            },
            {
                "start": 270,
                "end": 275,
                "term": "내부자거래",
                "commentary": "상장사의 주주, 임직원 등이 미공개 정보를 활용한 주식 거래로 부당 차익을 얻는 행위"
            }
        ]
    },
    {
        "num": 4,
        "title": "증권가 \"회색코뿔소·뱅크런 위험잠재…기술기업 실적악화 우려\"",
        "body": "\"미국 코메리카·자이온스·시그니처·실리콘밸리은행 등 취약\" 국내 증권사들은 16일 미국 실리콘밸리은행(SVB) 파산 사태를 계기로 유동성 위험이 광범위하게 확산하면 신용 위험으로 전이될 가능성이 크다고 경고했다. 신한투자증권은 \"이번 SVB 파산 사태는 2008년 금융위기 때와 다르지만, 위험이 곳곳에서 발생하면 신용 위기가 번질 수 있다\"고 지적했다. 하건형·김찬희·임환열 연구원은 \"은행이 보유 중인 모기지 유동화증권을 비롯한 증권의 평가손실은 자산 부실화에서 비롯되기보다 시장 금리 급등의 영향 때문\"이라며 \"2008년 금융위기가 은행 자산 부실화에 따른 건전성과 신용 위험에서 비롯됐다면 현재 SVB 파산 사태는 예금과 자산 간 만기 불일치(미스매치)로 인한 유동성 위험 성격이 짙다\"고 진단했다. 그러면서 \"유동성 위험이 광범위한 범위에서 발생하면 신용 위험으로 전이될 가능성이 상존한다\"고 평가했다. 신한투자증권에 따르면 미국에서 예금 인출 압력이 높은 은행으로 코메리카은행, 리전스파이낸셜, 웨스턴얼라이언스, 자이온스은행, 시그니처은행, 실리콘밸리은행 등이 꼽힌다. 자산측면에서 취약한 은행은 헌팅턴은행, 자이온스은행, US뱅코프, 트루이스트, 키코프, 코메리카은행, 53은행, 시그니처은행, 실리콘밸리은행 등이다. 이들 가운데 예금과 자산 모두 취약한 은행은 코메리카은행, 자이온스은행, 시그니처은행, 실리콘밸리은행 등 4곳으로 압축된다. 시그니처은행과 실리콘밸리은행은 공통으로 스타트업과 벤처캐피탈(VC), 암호화폐 등 신기술 산업과 연관성이 높았다. 코메리카은행은 기업금융 중심이며, 자이온스은행은 소규모 기업과 가계가 주 고객이다. 하 연구원은 \"실물경제 전반에서 불안심리가 확산하면 이들 은행에서 대규모 예금 인출(뱅크런)이 발생할 가능성이 높다\"고 말했다. 박상현 하이투자증권 연구원은 \"회색 코뿔소인 신용위기가 여전히 잠재해 있는데, 기술혁신 사이클과 연관성이 높은 형태로 나타날 수 있다\"며 \"뱅크런 사태, 미국 외 국가와 지역 금융기관으로의 전염 위험도 잠재해 있으며 이 여파로 금융기관의 대출 태도는 강화할 것\"이라고 강조했다. 그러면서 \"신종 코로나바이러스 감염증(코로나19) 세계적 대유행(팬데믹) 이후 기술혁신 기업들에 유입된 막대한 유동성은 결국 부채\"라며 \"기술혁신 기업들의 실적 악화는 또 다른 신용위험으로 이어질 수 있다\"고 설명했다. 미국 이외 지역에서는 크레디트스위스(CS) 신용위험이 증폭되는 분위기이다. CS는 2021년 헤지펀드 아케고스 파산에 따른 대규모 손실을 인식한 데다, 지난해 자금세탁 혐의와 고객정보 유출 사고, 과징금 등의 스캔들로 3년 계획의 구조조정을 진행하고 있다. 박 연구원은 \"다만 이번 SVB 파산 사태를 계기로 미 연방준비제도(Fed·연준)가 이달 연방공개시장위원회(FOMC)에서 빅스텝(0.50%포인트 금리 인상)을 할 가능성은 희박해졌고 최종 정책금리 수준도 예상보다 낮아질 것\"이라고 덧붙였다. /연합뉴스 ",
        "date": "2023.03.16 10:532023.03.16 10:53",
        "reporter": "YONHAP",
        "photoUrl": "https://img.hankyung.com/photo/202303/AKR20230316069600002_01_i_P4.jpg",
        "word": [
            {
                "start": 127,
                "end": 130,
                "term": "유동성",
                "commentary": "자산을 현금으로 손쉽게 전환할 수 있는 정도를 뜻하는 경제학 용어"
            },
            {
                "start": 165,
                "end": 169,
                "term": "헤지펀드",
                "commentary": "고위험 고수익을 감수하고 강한 투기적 성향을 보이는 투자 자본에 가장 잘 어울리는 말"
            },
            {
                "start": 181,
                "end": 184,
                "term": "뱅크런",
                "commentary": "예금자들이 돈을 찾기 위해 은행으로 몰려들며 발생하는 대규모 예금 인출 사태를 뜻하는 말"
            }
        ]
    },
    {
        "num": 5,
        "title": "펀드 매니저 10년 수익률, 인덱스펀드 절반에 그치네",
        "body": "펀드매니저가 운용하는 주식형 액티브펀드의 과거 10년 누적수익률이 지수를 기계적으로 추종하는 인덱스펀드의 절반에 불과한 것으로 나타났다. 수익률 격차는 매해 더 벌어지고 있다. 4일 펀드정보업체 에프앤가이드에 따르면 국내에 출시된 설정액 10억원 이상인 주식형 공모펀드 중 액티브펀드의 지난 10년 누적수익률은 34.39%로 집계됐다. 같은 기간 인덱스펀드의 수익률은 60.13%로 액티브펀드의 약 두 배였다. 2014년 초 1억원을 투자해 지난해까지 유지했다면 액티브펀드에선 3000만원, 인덱스펀드에선 6000만원을 번 셈이다. 2014~2015년까지만 해도 액티브펀드 수익률이 인덱스펀드를 앞섰지만 2016년 역전됐고, 이후에는 인덱스펀드의 우위가 이어졌다. 두 펀드 간 누적수익률 격차는 2020년 코로나19 사태에 따른 양적완화 뒤 급격하게 확대됐다. 2014~2019년 인덱스펀드가 액티브펀드에 연평균 4.51%포인트 앞섰으나, 2020~2023년에는 연평균 23.64%포인트로 격차가 커졌다. 글로벌 금융위기 뒤 주요국 중앙은행이 수차례 양적완화 정책을 펴면서 이 같은 ‘인덱스펀드 대세’ 국면이 강화됐다고 전문가들은 분석했다. 양적완화로 주가가 시장의 펀더멘털(경제성장률, 기업실적, 물가) 요인보다 비펀더멘털(유동성, 시장 심리)에 따라 움직이게 됐고, 상대적으로 펀더멘털 분석을 기반으로 한 개별 종목의 주가 예측 정확도는 떨어졌다는 것이다. 이정빈 신한투자증권 연구원은 “향후 금리 인하에 따라 대형주 장세가 지속될 것으로 예상되는 것 또한 인덱스펀드가 수익률을 내는 데 유리한 조건”이라고 했다. 양병훈 기자 hun@hankyung.com ",
        "date": "2024.01.04 18:132024.01.05 01:11",
        "reporter": "양병훈",
        "photoUrl": "https://img.hankyung.com/photo/202401/AA.35484012.1.jpg",
        "word": [
            {
                "start": 127,
                "end": 130,
                "term": "유동성",
                "commentary": "자산을 현금으로 손쉽게 전환할 수 있는 정도를 뜻하는 경제학 용어"
            },
            {
                "start": 13,
                "end": 17,
                "term": "양적완화",
                "commentary": "중앙은행이 채권 매입을 통해 시중에 유동성을 공급함으로써 경기부양을 노리는 통화정책"
            },
            {
                "start": 16,
                "end": 21,
                "term": "인덱스펀드",
                "commentary": "펀드 중 수익률이 코스피지수, 나스닥지수 등 주가지수와 거의 똑같이 움직이도록 설계된 투자상품"
            },
            {
                "start": 41,
                "end": 45,
                "term": "양적완화",
                "commentary": "중앙은행이 통화를 시중에 직접 공급해 신용경색을 해소하고 경기를 부양시키는 통화정책"
            },
            {
                "start": 128,
                "end": 132,
                "term": "양적완화",
                "commentary": "중앙은행이 통화를 시중에 직접 공급해 신용경색을 해소하고 경기를 부양시키는 통화정책"
            },
            {
                "start": 185,
                "end": 190,
                "term": "액티브펀드",
                "commentary": "시장 수익률을 초과하는 수익을 올리기 위해 펀드매니저들이 적극적인 운용 전략을 펴는 펀드를 가리키는 용어"
            },
            {
                "start": 213,
                "end": 218,
                "term": "액티브펀드",
                "commentary": "시장 평균보다 높은 수익률을 목표로 펀드매니저들이 적극 개입해 자산 비중을 조정하는 펀드를 뜻하는 말"
            }
        ]
    },
    {
        "num": 6,
        "title": "中 1월 소비자물가 0.8%↓, 넉달 연속 ↓…디플레이션 공포 확산",
        "body": "생산자물가도 2.5% 하락해 16개월째 마이너스 중국의 소비자 물가 상승률이 4개월 연속 마이너스를 기록했다. 생산자 물가도 16개월 연속 마이너스 행진하면서 디플레이션(경기 침체 속 물가 하락) 우려가 더 커지고 있다는 분석이 나온다. 중국 국가통계국은 1월 소비자물가지수(CPI)가 전년 동월 대비 0.8% 하락했다고 8일 밝혔다. 이는 전월(-0.3%)과 지난해 11월(-0.5%), 10월(-0.2%)에 이어 4개월 연속 하락한 것으로, 로이터통신 시장전망치 -0.5%를 크게 밑돌았다. 중국 CPI는 지난해 7월 0.3% 하락하며 2년 5개월 만에 마이너스를 기록한 뒤 8월 0.1% 상승하며 반등했으나 10월부터 다시 마이너스로 돌아섰다. 비식품 물가는 0.4% 상승했으나 식품 물가가 5.9%나 떨어져 하락세를 이끌었다. 상품 물가는 1.7% 하락했고, 서비스 물가는 0.5% 상승했다. 통계국은 1월 CPI가 대폭 하락한 데 대해 \"지난해 1월 춘제 연휴가 있었기 때문에 비교  기준치가 높았기 때문\"이라고 설명하면서 1월 CPI는 전월 대비로는 0.3% 상승해 2개월 연속 상승세를 이어갔다고 설명했다. 이날 함께 발표된 1월 생산자물가지수(PPI)는 전년 동기 대비 2.5% 하락했다. PPI는 전달(-2.7%)보다는 하락 폭이 줄었지만, 2022년 10월 -1.3%를 기록한 뒤 16개월 연속 마이너스를 기록하고 있다. 소비자 물가가 넉달 달 연속으로 하락세를 기록한 데다 생산자물가 하락세도 장기간 계속되면서 디플레이션 우려가 고착화되는 것 아니냐는 공포감이 확산되고 있다. 중국 경제는 '위드 코로나' 원년인 지난해 기저효과 등의 요인으로 전년 대비 5.2%의 성장을 기록했지만, 부동산 경기 둔화와 지방정부 부채 문제, 소비부진, 디플레이션 우려 등으로 올해는 4%대에 머물 것이라는 전망을 낳고 있다. 중국의 제조업 구매관리자지수(PMI)는 지난해 10월부터 지난달까지 4개월 연속 '기준치 50' 아래로 떨어지면서 경기 수축 국면이 이어지고 있다. 중국 중앙은행인 인민은행은 지난 5일 지급준비율(RRR·지준율)을 0.5%포인트 인하해 유동성 약 1조위안(약 188조원) 공급에 나섰지만, 사실상의 기준금리인 대출우대금리(LPR)는 5개월 연속 동결하고 있다. 일각에서는 중국 당국이 디플레이션을 막기 위해 조만간 LPR 인하에도 나서지 않겠느냐는 관측이 제기되고 있다. /연합뉴스 ",
        "date": "2024.02.08 11:022024.02.08 11:02",
        "reporter": "YONHAP",
        "photoUrl": "https://img.hankyung.com/photo/202402/AKR20240208062851009_01_i_P4.jpg",
        "word": [
            {
                "start": 157,
                "end": 159,
                "term": "위안",
                "commentary": "산출할 때 달러와 비교 대상으로 포함되지 않는 화폐"
            },
            {
                "start": 127,
                "end": 130,
                "term": "유동성",
                "commentary": "자산을 현금으로 손쉽게 전환할 수 있는 정도를 뜻하는 경제학 용어"
            },
            {
                "start": 21,
                "end": 26,
                "term": "디플레이션",
                "commentary": "소비자물가지수(CPI)와 생산자물가지수(PPI) 증감율이 장기간 마이너스를 기록할 때 우려되는 상황"
            },
            {
                "start": 81,
                "end": 84,
                "term": "CPI",
                "commentary": "인플레이션을 측정하는 주요 지표 중 하나인 ‘소비자물가지수’를 가리키는 약어"
            },
            {
                "start": 92,
                "end": 97,
                "term": "디플레이션",
                "commentary": "경제성장률과 물가상승률이 동시에 마이너스로 떨어지는 경기 침체 상황을 뜻하는 말"
            },
            {
                "start": 98,
                "end": 101,
                "term": "CPI",
                "commentary": "중앙은행의 통화정책 결정에 많은 영향을 미치는 통계 지표인 ‘소비자물가지수’를 뜻하는 약어"
            },
            {
                "start": 173,
                "end": 177,
                "term": "기저효과",
                "commentary": "경제지표를 산출할 때 비교 시점을 어디로 잡느냐에 따라 결과가 달라지게 되는 착시현상"
            },
            {
                "start": 246,
                "end": 251,
                "term": "지급준비율",
                "commentary": "은행이 고객으로부터 받은 예금 중 중앙은행에 의무적으로 예치해야 하는 비율을 가리키는 말"
            }
        ]
    },
    {
        "num": 7,
        "title": "이창용 \"가계부채 예상 밖 증가시 금리 등 통해 대응\"(종합)",
        "body": "\"중장기적으로 GDP 대비 가계부채 비율 80%로 줄여야\" \"금통위원들, 최종금리 3.75% 가능성 열어둬…인하 시기 못박을 수 없어\" \"새마을금고 사태, 금융업권 아닌 개별기관 문제…충분히 대응 가능\" 이창용 한국은행 총재는 13일 최근 주택담보대출을 포함한 가계대출이 다시 급격히 늘어나는 것과 관련해 \"중장기적으로 국내총생산(GDP) 대비 가계부채 비율을 줄이는 거시적 대응이 필요하다\"면서 예상 밖으로 급격히 늘어날 경우 금리나 거시건전성 규제 등을 통해 대응할 수 있다고 밝혔다. 이 총재는 이날 금융통화위원회의 통화정책방향 회의에서 기준금리를 3.5%로 동결하기로 결정한 직후 열린 기자간담회에서 이같이 밝혔다. 이 총재는 \"이번 금통위 회의에서도 여러 금통위원들이 가계부채 증가세에 많은 우려를 표했다\"면서 \"이 문제는 정답이 있는 것이 아니고 정교한 정책 대응이 필요하다\"고 강조했다. 그러면서 GDP 대비 가계부채 비율이 다시 오르는 추세로 바뀐다면 과도하다 평가할 수 있겠지만 아직은 시기상조라고 진단했다. 이 총재는 \"(가계부채는) 부동산 시장과 밀접한 연관이 있는데, 단기적으로 급격히 조정하려 하면 의도치 않은 부작용 가능성이 있다\"면서 \"부동산 프로젝트파이낸싱(PF) 문제나 역전세난, 새마을금고 사태 등이 (그러한) 사례\"라고 설명했다. 그는 \"지금은 단기적으로 부동산 시장 연착륙을 위해 자금흐름의 물꼬를 뜨는 미시적 대응이 필요하고, 중장기적으로 GDP 대비 가계부채 비율을 줄이는 거시적 대응에도 균형 있게 접근할 필요가 있다\"고 말했다. 예를 들어 역전세난 해소를 위한 규제완화 등 정부 대응이 가계부채 증가 요인으로 작용하는 것은 사실이지만, 이같은 미시정책이 통화정책과 상충되는 것은 아니라고 강조했다. 이 총재는 \"시장 불안을 최소화하면서 가계부채가 중장기적으로 연착륙하도록 통화정책 목표로 갖고 대응하자는 생각\"이라며 \"가계부채가 예상 밖으로 늘어난다면 금리뿐만 아니라 거시건전성 규제 강화 등 여러 정책 옵션을 통해 대응할 것이며 금통위원들도 가능성을 열어둬야 한다는 생각\"이라고 밝혔다. GDP 대비 가계부채 비율이 작년 106%에서 올해 103% 수준으로 내려왔는데, 중장기적으로는 이미 한은에서 발표한 것처럼 GDP 대비 80%까지 내리는 것이 좋다고 설명했다. 그는 \"하루 아침에 내리긴 어렵고, 금리정책과 부동산담보대출 변화 등을 정부와 이야기하면서 조정하는 과정을 거쳐야 한다\"고 말했다. 이 총재는 이번 금리 인상기 최종금리 수준과 관련해 \"금융통화위원 6명 모두 3.75%(로 추가 인상할) 가능성을 열어둬야 한다고 말씀하셨다\"고 전했다. 이 총재는 \"(소비자)물가(상승률)가 (지난달) 2.7% 기록했지만 8월 이후 (다시) 올라서 연말에는 3% 내외로 움직일 것이라는 게 저희 베이스라인(전망)이고, 내년에 2%대로 떨어질 것으로 예상한다\"고 말했다. 그러면서 미국 물가 역시 생각보다 많이 안정됐지만, 기저효과 등으로 인해 다시 상승폭이 커질 수 있는 상황이라고 진단했다. 이 총재는 \"이런 상황에서 (기준금리) 연내 인하 이런 건 이야기할 수 없다\"면서 \"물가목표인 2%(대 물가 상승률)로 충분히 수렴한다는 과정에 도달했다는 확신이 들 때 인하를 논의할 것\"이라고 밝혔다. 그러면서 시기가 연말이 될지, 언제가 될지 못박는 포워드가이던스(사전예고 지침)는 바람직하지 않다고 강조했다. 금리 인상 요인이 사라진 것 아니냐는 지적에는 \"미국 소비자물가지수(CPI)에 따라 주요국 통화정책이나 환율이 어떻게 될지 상황을 봐야겠지만 (여전히) 금리격차, 외환시장 불안에 따른 금리 인상 가능성이 있다. 금리인상 근거가 사라졌다고 생각하지 않는다\"고 밝혔다. 이 총재는 작년 레고랜드 사태나 최근의 새마을금고 사태 등은 특정 금융섹터 전체의 문제가 아니라 개별기관의 문제라고 진단했다. 이 총재는 \"과거에 부동산 레버리지(차입)가 컸으니 조정하는 과정이 아무 문제 없이 순탄히 (진행)될 거라고 보지 않는다\"면서 \"레버리지가 커서 조정과정에서 사건이 있다 없다 할 수 있다\"고 설명했다. 다만 예전과 달리 여러 규제가 작동, 증권사나 상호저축, 새마을금고 등 특정 금융섹터 전체가 다 위기에 몰린 상황은 아니라고 강조했다. 그는 \"레버리지가 높기 때문에 아주 아무 일 없이 갈 확률은 작지만 지금 문제는 특정 섹터보다 개별기관이기 때문에 연착륙 과정에서 순서있게 대처하면 충분히 매니지(대응)할 수 있는 상황\"이라고 강조했다. 그 과정에서 전체 원화 유동성은 흡수하고 조절하되 새마을금고나 레고랜드 사태 등이 나타났을 때 물꼬를 터주기 위해 일부 유동성을 공급하는 것은 구분해서 봐야 한다고 밝혔다. /연합뉴스 ",
        "date": "2023.07.13 12:582023.07.13 13:23",
        "reporter": "YONHAP",
        "photoUrl": "https://img.hankyung.com/photo/202307/PYH2023071309370001300_P4.jpg",
        "word": [
            {
                "start": 68,
                "end": 72,
                "term": "한국은행",
                "commentary": "효율적인 통화신용정책 수립 및 집행을 통해 물가안정을 도모하는 것을 목적으로 설립됐으며, 화폐 발행도 맡고 있는 기관"
            },
            {
                "start": 127,
                "end": 130,
                "term": "유동성",
                "commentary": "자산을 현금으로 손쉽게 전환할 수 있는 정도를 뜻하는 경제학 용어"
            },
            {
                "start": 81,
                "end": 84,
                "term": "CPI",
                "commentary": "인플레이션을 측정하는 주요 지표 중 하나인 ‘소비자물가지수’를 가리키는 약어"
            },
            {
                "start": 98,
                "end": 101,
                "term": "CPI",
                "commentary": "중앙은행의 통화정책 결정에 많은 영향을 미치는 통계 지표인 ‘소비자물가지수’를 뜻하는 약어"
            },
            {
                "start": 173,
                "end": 177,
                "term": "기저효과",
                "commentary": "경제지표를 산출할 때 비교 시점을 어디로 잡느냐에 따라 결과가 달라지게 되는 착시현상"
            },
            {
                "start": 182,
                "end": 189,
                "term": "금융통화위원회",
                "commentary": "한국은행에서 기준금리를 비롯해 통화 관련 주요 정책을 결정할 때 핵심 역할을 하는 합의체 의사결정기구"
            },
            {
                "start": 254,
                "end": 261,
                "term": "포워드가이던스",
                "commentary": "중앙은행이 시장의 이해를 돕기 위해 기준금리를 비롯한 향후 통화정책 방향을 외부에 미리 알려주는 것을 뜻하는 말"
            },
            {
                "start": 267,
                "end": 279,
                "term": "프로젝트파이낸싱(PF)",
                "commentary": "대규모 건설 개발사업을 추진하는 사업자에게 신용도나 담보와 관계없이 사업의 미래 수익성을 보고 대출해주는 금융기법"
            }
        ]
    },
    {
        "num": 8,
        "title": "4분기 상장사 실적 중간 집계해보니…절반은 '어닝쇼크'",
        "body": "국내 상장사들의 4분기 어닝시즌이 중간 지점을 돌고 있는 가운데 실적을 발표한 코스피200·코스닥150 종목 기업 중 절반 이상은 '어닝쇼크'를 낸 것으로 나타났다. 전기차 수요 둔화와 유가 하락으로 2차전지와 정유 업종이 특히 부진했다. 다만 어닝쇼크에도 불구하고 주가순자산비율(PBR)이 낮은 일부 종목들은 '저PBR'주 열풍으로 주가가 올랐다. 6일 금융정보업체 에프앤가이드에 따르면 이날까지 작년 4분기 실적을 발표한 코스피200, 코스닥150 지수 내 상장사는 총 119개로 집계됐다. 국내 주요 350개 상장사 중 34%가 2023년 실적 발표를 마쳤다. 이 중 4분기 어닝쇼크를 낸 기업이 62개로 절반 이상이었다. 컨센서스(증권사 전망치 평균) 대비 실제 영업이익이 10% 이상 낮은 기업은 53곳, 기존 추정 대비 적자가 심화한 기업은 3곳이었다. 기존에는 흑자 전망이었으나 실제로는 적자 전환한 기업은 6곳이었다. 반면 컨센서스 대비 영업이익이 10% 이상 높거나, 컨센서스 대비 흑자전환해 '어닝서프라이즈'를 기록한 기업은 19개에 불과했다. 상장사들의 4분기 영업이익 합산 기준으로 봐도 기존 전망 대비 부진했다. 증권사 전망치가 존재하는 111개 상장사들의 영업이익 합산액은 20조2300억원으로 증권사 컨센서스 합산액인 25조7789억원보다 21.5% 낮았다. 다만 일회성 비용 및 성과급 지급 등을 고려하면 4분기 어닝쇼크는 매년 반복되는 결과라는 게 전문가들의 설명이다. 이정연 메리츠증권 연구원은 \"최근 10년 기준으로 보면 4분기 실적은 증권사 전망치 대비 평균 18.7%를 밑돌았다\"며 \"현재까지 4분기 실적은 평균 대비 조금 더 부진한 수준\"이라고 했다. 어닝쇼크를 기록한 업체 다수는 정유 및 2차전지 종목이 다수를 차지했다. S-Oil은 4분기 영업이익이 75억원에 그쳐 컨센서스인 837억원의 10분의 1에도 미치지 못했다. 국제 유가 하락에 따른 재고 평가손실과 정제마진 하락 등이 주된 요인이다. SK이노베이션도 정유 사업이 악화하며 부진한 성적표를 냈다. 조현렬 삼성증권 연구원은 \"두바이 유가가 9월 평균 92.9달러에서 12월 평균 77.6달러까지 급락하여 정유사의 재고 평가손익이 악화했다\"며 \"유가 하락으로 인한 래깅 효과(원재료 투입 시차 효과)도 부정적으로 작용했다\"고 했다. LG에너지솔루션의 4분기 영업이익은 3382억원, 삼성SDI는 3117억원을 각각 기록했다. 증권사 컨센서스 대비로 42.4%, 29.1% 낮은 금액이다. 전기차 수요 둔화와 더불어 스마트폰·전자기기용 배터리 수요도 부진한 게 원인으로 분석된다. 어닝서프라이즈를 기록한 업체 중에서는 SK하이닉스가 독보적이었다. 당초 514억원의 영업손실을 볼 것으로 예상됐지만 이를 뒤엎고 3460억원의 영업이익을 기록했다. 반도체 업황 개선과 더불어 인공지능(AI) 서버 수요 증가로 고부가가치 제품인 고대역메모리(HBM) 매출이 증가한 덕분이다. 현대로템도 해외 수출 호조로 증권가 예상치를 90.3% 웃돈 697억원의 영업이익을 올렸다. 금호타이어, 한국타이어앤테크놀로지도 증권가 전망을 각각 43.5%, 46.3% 웃돈 영업이익을 기록했다. 일부 종목은 4분기 어닝쇼크에도 불구하고 '저PBR주' 열풍으로 오히려 주가가 올랐다. 두산과 LG의 영업이익은 컨센서스를 각각 25.5%, 68.7% 밑돌았다. 그러나 두산 주가는 최근 10거래일 동안 14.9%, LG는 23.5% 뛰었다. 배태웅 기자 btu104@hankyung.com ",
        "date": "2024.02.06 17:142024.02.06 17:20",
        "reporter": "배태웅",
        "photoUrl": "https://img.hankyung.com/photo/202402/02.21787311.1.jpg",
        "word": [
            {
                "start": 65,
                "end": 72,
                "term": "어닝서프라이즈",
                "commentary": "기업이 시장의 기대를 뛰어넘는 경영 실적을 발표한 상황을 뜻하는 말"
            },
            {
                "start": 164,
                "end": 168,
                "term": "어닝쇼크",
                "commentary": "기업이 발표한 경영 실적이 시장의 예상치를 훨씬 밑도는 상황"
            },
            {
                "start": 207,
                "end": 211,
                "term": "어닝쇼크",
                "commentary": "기업이 발표한 실적이 시장 추정치보다 크게 낮아 투자자들에게 충격을 주는 상황을 뜻하는 말"
            }
        ]
    },
    {
        "num": 9,
        "title": "KB증권 다이렉트인덱싱, 투자할 주식 골라 '나만의 ETF'처럼 투자",
        "body": "KB증권은 투자자 성향을 분석해 맞춤형 주식 포트폴리오를 구성하는 ‘KB증권 다이렉트인덱싱’(사진) 서비스를 추천했다. 이 서비스는 투자자 스스로 투자 목적과 투자 성향 등을 고려해 원하는 주식 종목을 추린 뒤 상장지수펀드(ETF)처럼 만들어 투자할 수 있다. 지난해 4월 출시 이후 투자자들이 KB증권 다이렉트인덱싱 서비스를 통해 직접 투자 종목을 선별, 생성한 전략 포트폴리오 수는 작년 12월 말 기준 7만여 건에 달한다. 같은 해 9월엔 국내 업계 최초로 미국 주식 서비스를 추가로 출시하며 일반투자자도 편리하게 미국 주식 투자를 할 수 있게 했다. 이 서비스의 투자 프로세스는 △투자 전 △투자 진행 △투자 후 단계로 구성됐다. 먼저 투자 전 단계에서 자신이 구성한 전략 아이디어를 ‘전략 보관함’에 여러 개 넣어두고, 모의투자(백테스팅)를 통해 포트폴리오의 세부적인 분석 내용을 확인할 수 있다. 투자 진행 단계에서는 만들어진 포트폴리오를 바탕으로 고객이 원하는 종목으로 재구성할 수 있으며, 포트폴리오 비중과 비슷하게 최대 50개 종목까지 원클릭으로 일괄 매매할 수 있다. 투자 후 단계에선 시장 상황과 주가 등락에 따라 포트폴리오를 재조정하는 리밸런싱을 진행할 수 있다. 전략 변경도 원클릭으로 가능하다. KB증권은 올해 프라이빗뱅커(PB)에게 일임해 투자할 수 있는 대면 일임형 다이렉트인덱싱 서비스도 출시할 계획이다. KB증권은 투자 초보자를 위한 ‘프리셋 전략’도 제공하고 있다. 프리셋 유형으로 △테마 전략 △업종 전략 △나만의 전략 △대가들의 전략 등 네 가지 유형의 전략 포트폴리오가 있다. 반도체 섹터에 투자할 수 있는 ‘K-반도체 담당 소부장 테마’ 등 다채로운 프리셋 전략을 지속해서 선보일 예정이다. 윤만철 KB증권 고객솔루션총괄본부장은 “다양한 프리셋 전략을 선보이는 등 한발 빠른 투자 포트폴리오를 고객에게 제공하고 있다”며 “올해는 대면으로 고객을 컨설팅해주는 일임형 다이렉트인덱싱 대면 서비스도 출시할 예정”이라고 말했다. 류은혁 기자 ehryu@hankyung.com ",
        "date": "2024.02.06 16:002024.02.06 16:00",
        "reporter": "류은혁",
        "photoUrl": "https://img.hankyung.com/photo/202402/AA.35742421.1.jpg",
        "word": [
            {
                "start": 12,
                "end": 17,
                "term": "포트폴리오",
                "commentary": "위험을 줄이고 수익률을 극대화하기 위해 여러 종목에 분산투자하는 것을 가리키는 말"
            },
            {
                "start": 169,
                "end": 176,
                "term": "다이렉트인덱싱",
                "commentary": "투자자가 개인별로 원하는 지수(指數)를 만들고 그 지수에 따라 분산 투자할 수 있도록 도와주는 서비스"
            },
            {
                "start": 256,
                "end": 259,
                "term": "ETF",
                "commentary": "특정 주가지수의 움직임에 따라 수익률이 결정되며 주식처럼 거래 가능한 ‘상장지수펀드’를 뜻하는 용어"
            }
        ]
    }
]