["pass","정부가 수출입 쿼터제, 기술 표준 강화, 위생 검역 등을 활용해 자국에 유리한 무역 환경을 만드는 조치","pass","경제학에서 실업률과 임금상승률 사이에 역의 상관관계가 있음을 나타내는 곡선","대량 생산하는 업체가 소량 생산하는 업체에 비해 이익을 내기 쉬운 이유를 설명하는 이론","pass","회사 주인이 바뀌어 임원이 교체될 경우 거액의 퇴직금을 주게 하는 제도로, 적대적 인수합병(M&A)의 방어 장치","발행기관이 파산할 경우 다른 채권자 부채를 모두 청산한 다음 마지막으로 상환받을 수 있는 채권","pass","pass","pass","pass","pass","한국 주식시장이 다른 나라 주식시장에 비해 저평가받는 현상을 뜻하는 말","개인이 소셜미디어 등 인터넷상에 올라가 있는 자신의 사진, 동영상, 개인정보 등을 지워달라고 요청할 수 있는 권리","기업이나 국가의 파산 위험을 사고팔 수 있도록 만든 파생금융상품","pass","pass","pass","경제에 대한 공포와 불안 심리가 퍼지면서 투자자들이 자산을 부랴부랴 팔아치우는 상황을 가리키는 말","pass","pass","소수당 의원이 본회의에서 일부러 장시간 발언을 이어감으로써 다수당의 일방적 의사진행을 합법적으로 저지할 수 있게 만든 제도","저작권, 미술품, 상업용 빌딩 등 개인이 접근하기 어려웠던 자산에 여러 사람이 소액 투자하고 이익을 함께 나눠 갖는 신종 투자 방식","기업이 실제로는 환경에 악영향을 끼치는 제품을 생산하면서도 광고 등을 통해 친환경적 이미지로 포장하는 행위를 뜻하는 말","위험을 줄이고 수익률을 극대화하기 위해 여러 종목에 분산투자하는 것을 가리키는 말","중앙은행이 채권 매입을 통해 시중에 유동성을 공급함으로써 경기부양을 노리는 통화정책","pass","주가가 단기간에 과도하게 급등했을 때 쓸 수 있는 표현","은행끼리 일시적으로 부족한 자금을 서로 빌리거나 꿔줄 때 적용하는 금리를 뜻하는 용어","pass","pass","pass","pass","pass","pass","pass","pass","펀드 중 수익률이 코스피지수, 나스닥지수 등 주가지수와 거의 똑같이 움직이도록 설계된 투자상품","pass","소비자들이 넷플릭스 같은 온라인 동영상 서비스(OTT)를 선택하면서 케이블TV, IPTV 등 기존 유료 방송을 해지하는 현상","pass","과도한 고금리 대출로 폭리를 취하지 못하도록 법으로 정한 대출금리 상한선을 뜻하는 말","pass","상장사가 주가에 영향을 줄 만한 사안을 정기적으로 또는 수시로 투자자에게 알리도록 한 제도","주식, 채권 등 전통적 투자상품을 벗어나 부동산, 원자재 등에 투자하는 방식을 가리키는 말","소비자물가지수(CPI)와 생산자물가지수(PPI) 증감율이 장기간 마이너스를 기록할 때 우려되는 상황","신용등급이 낮은 기업이나 국가가 발행하는 채권으로 고위험 고수익을 기대할 수 있는 것","pass","pass","단순 재활용을 넘어 버려지는 제품에 친환경 디자인과 기술 등을 더해 새로운 제품으로 탄생시키는 활동","경기침체가 극심하다고 판단될 때 꺼낼 수 있는 경제정책 카드로 가장 설득력이 떨어지는 것","암호화폐 중 비트코인을 제외한 모든 암호화폐를 통칭하는 말","기업 지분을 사들여 주주가 된 뒤 경영에 개입해 기업가치를 높임으로써 수익을 추구하는 투자 전략을 가리키는 말","과도한 빚을 진 기업이나 국가가 원리금을 제대로 상환하지 못하는 상황을 가리키는 말","조직 내 부정부패를 외부에 드러내는 ‘내부고발자’를 가리키는 용어","pass","pass","pass","발생 가능성을 충분히 예상할 수 있었음에도 이를 간과하다가 맞는 위기 상황을 비유하는 말","pass","한 가지 금융상품에 몰아서 투자하지 않고 여러 자산에 분산 투자하는 가장 큰 목적","pass","기존 시장에 엄청난 변화를 불러오는 혁신적 아이디어를 가진 사람이나 기업을 가리키는 경영 용어","pass","pass","pass","pass","pass","pass","pass","새로 부임한 경영자가 전임자의 재임 기간에 쌓인 부실을 회계장부에 한꺼번에 반영해 털어내는 행위","실업률이 0%는 아니지만, 일하고자 하는 의지와 능력을 가진 사람들은 원하는 때 모두 취업할 수 있는 상태를 뜻하는 말","pass","세계 원유 가격 결정에 중요한 변수가 되고 있는 ‘석유수출국기구’의 약어","pass","스마트폰에 어떤 은행 앱(응용프로그램)이든 하나만 깔면 다른 은행의 계좌까지 조회·이체를 가능하게 하는 신규 서비스의 이름","pass","액면가에서 제작비용을 뺀 것으로, 화폐 발행의 독점권을 지님으로써 얻게 되는 주조차익을 뜻하는 용어","개인들이 저축을 지나치게 늘리면 경제 전체의 총수요가 감소해 국가적으로는 오히려 해롭다는 이론","pass","기업 주식을 갖고 있는 주주들이 회사가 올린 이익의 일부를 나눠 받는 것","pass","공인회계사가 제시하는 네 가지 감사 의견 중 기업 존립에 의문이 들 정도로 중대한 결함이 발견된 가장 심각한 상태","예비 창업자나 초기 기업에 투자하는 것으로, 기업 가치가 올라가고 나서 차익을 회수하는 이 방식","중앙은행이 통화를 시중에 직접 공급해 신용경색을 해소하고 경기를 부양시키는 통화정책","예적금이나 대출 이자를 계산할 때 원금에 대한 이자뿐 아니라 이자에 대한 이자도 함께 계산하는 방식","pass","pass","불황기에 ‘작은 사치’를 누릴 수 있는 소비재가 잘 팔리는 현상을 가리키는 말","재택근무, 자율 출퇴근 등과 같이 개인 여건에 따라 근무시간과 형태를 조절할 수 있는 제도를 통칭하는 말","pass","이자만 계속 내고 만기를 연장할 수 있는 채권으로, 부채가 아닌 자본으로 분류되는 신종 자본증권인 이것","모기업이 제품의 개발·생산·유통·판매·사후관리에 이르는 전 과정에 관련된 업체를 계열사로 두는 방식","자국 수출을 늘리기 위해 정부가 인위적으로 외환시장에 개입해 자국 통화 가치를 낮추는 국가를 일컫는 말","임원이 퇴임할 때 거액의 퇴직금을 주도록 하는 제도로 적대적 인수·합병(M&A)에 대한 경영권 방어 장치인 이것","pass","pass","pass","개인이나 기업이 자신의 활동과 관계없이 다른 개인이나 기업의 활동으로부터 얻는 경제적 이익을 뜻하는 말","비상장기업 인수합병(M&A)을 목적으로 하는 페이퍼컴퍼니인 ‘기업인수목적회사’를 가리키는 말","경제가 단기간에 급속히 추락했다가 장기간에 걸쳐 서서히 회복하는 모습을 빗댄 용어","방만한 돈 풀기 정책 등으로 인해 물가상승률이 통제 불가능한 수준으로 치솟는 상황","pass","사우디아라비아가 추진 중인 미래형 신도시 프로젝트로, 한국 건설 기업의 대규모 수주도 기대되고 있는 이 사업","병원에서 환자가 부담한 의료비 중 건강보험이 적용되지 않는 비급여 진료비와 본인부담금을 보상해주는 보험상품","아파트를 분양할 때 관심 있는 소비자에게 내부를 보여주려고 견본으로 지은 집","pass","외환 유동성 위기에 대비할 목적으로 국가 간에 체결하는 계약을 가리키는 용어","pass","일부 사업 부문에서는 협력하되 또 다른 일부 사업 부문에서는 경쟁하는 기업 간 관계를 가리키는 말","습관적으로 ‘몰빵투자’를 하는 사람에게 해줄 만한 주식투자 격언","영업이익으로 이자비용조차 감당하지 못하는 상태가 3년 연속 지속되는 회사를 뜻하는 말","채권을 발행한 국가의 ‘부도 위험’이 높아질 때 함께 상승하는 수치","pass","담합에 가담한 기업이 담합 사실을 인정하고 정부 조사에 협조하면 처벌하지 않거나 수위를 낮춰주는 제도","금융감독당국이 금융회사에 대한 ‘스트레스 테스트’를 실시하는 목적","미국의 대표 반도체 기업이자 상장사로 ‘A100’ ‘H100’ 등의 제품을 중국에 공급해온 업체","‘잃어버린 30년’과 ‘엔 캐리 트레이드’라는 단어에서 연상되는 국가","pass","기업이 시장의 기대를 뛰어넘는 경영 실적을 발표한 상황을 뜻하는 말","물가가 계속 상승하고 있지만 상승폭은 점차 둔화되는 현상을 가리키는 말","pass","주가가 크게 올라 투자자에게 놀라운 수익률을 안겨다준 종목을 뜻하는 말","효율적인 통화신용정책 수립 및 집행을 통해 물가안정을 도모하는 것을 목적으로 설립됐으며, 화폐 발행도 맡고 있는 기관","‘매파’라 불리는 통화정책의 방향에 대한 설명으로 가장 설득력이 떨어지는 것","pass","pass","한국은행을 포함한 주요 중앙은행이 가장 중요하게 여기는 정책 목표","온실가스의 배출량과 흡수량을 같게 해 순배출을 제로(0)로 만드는 것을 뜻하는 용어","채권시장에서 장기채 금리가 단기채 금리보다 더 빨리 오르는 현상을 나타내는 말","pass","회사 실적과 무관하게 특정 이슈와의 연관성 때문에 상승세를 타는 종목을 부르는 말","최근 공모주 청약에 30조 원 이상이 몰리는 흥행 열기 속에 유가증권 시장에 상장한 협동로봇 제조 기업의 이름","pass","pass","pass","pass","pass","강력한 경쟁자가 등장했을 때 기존 기업들의 경쟁력이 오히려 강해지는 현상을 가리키는 용어","pass","pass","pass","pass","관광지의 수용 한계를 넘어서는 많은 여행객이 몰려들어 발생하는 지역 내 문제를 뜻하는 말","주류, 담배, 도박, 경마 등과 같이 사회에 부정적인 영향을 주는 것들에 부과하는 세금을 가리키는 용어","pass","특허가 만료된 오리지널 바이오의약품을 복제해 같은 품질로 만든 의약품으로, 저렴한 가격이 강점인 이것","pass","pass","수출 감소 폭보다 수입 감소 폭이 더 커진 데 기인해 경상수지가 흑자를 기록할 때 쓰는 표현","‘위고비’를 만든 덴마크 제약사로, 최근 루이비통모에헤네시(LVMH)를 제치고 유럽 증시 시가총액 1위에 오른 이 회사","인플레이션을 측정하는 주요 지표 중 하나인 ‘소비자물가지수’를 가리키는 약어","나라 살림의 건전성 지표가 일정 수준을 지켜나가도록 관리하는 규범을 뜻하는 용어","기업에서 여성의 고위직 승진을 어렵게 하는 ‘보이지 않는 차별’을 뜻하는 말","pass","빚을 얻어 지렛대 삼아 투자함으로써 실질적 수익률을 극대화하는 전략을 가리키는 말","pass","pass","소비자가 의도치 않게 물건을 사거나 이용료를 결제하게끔 서비스를 교묘하게 디자인하는 것을 뜻하는 말","pass","기업 실적에 상관없이 온라인 커뮤니티와 SNS를 통해 입소문을 타면서 개인투자자가 몰리는 주식을 뜻하는 말","‘모디노믹스’ ‘뉴델리’ ‘루피’ ‘센섹스지수’에서 연상되는 나라","정부 지출을 늘리면 오히려 민간투자를 위축시킬 수 있다는 내용의 이론","새로 주식을 발행하고 기존 주주나 새 주주에게 판매해 기업 자본금을 늘리는 방식을 일컫는 말","증시에서 재무구조가 탄탄한 ‘대형 우량주’를 가리키는 말","브라질, 러시아, 인도, 중국, 남아프리카공화국 등이 참여하고 있는 국제 협의체","pass","pass","pass","pass","경제성장률과 물가상승률이 동시에 마이너스로 떨어지는 경기 침체 상황을 뜻하는 말","기업이나 국가의 파산 위험을 사고팔 수 있도록 만든 파생 금융 상품","pass","pass","유료 방송 가입자들이 온라인 동영상 서비스(OTT) 등으로 이동하면서 서비스를 해지하는 현상","기업 주식을 갖고 있는 주주들이 회사가 올린 이익의 일부를 나눠받는 것","pass","임직원에게 회사 주식을 시세보다 낮은 가격에 살 수 있는 권리를 주는 것을 가리키는 말","소득세, 법인세, 상속세 등 납세의무자와 조세부담자가 일치하는 세금을 뜻하는 용어","중앙은행의 통화정책 결정에 많은 영향을 미치는 통계 지표인 ‘소비자물가지수’를 뜻하는 약어","기업 매각을 염두에 두고 인수합병(M&A)에 관심을 보일 법한 잠재적 투자자에게 정보를 제공하기 위해 발송하는 자료","pass","회계사가 기업에 대해 제시하는 감사 의견 중 회사 존립에 의문이 들 정도로 중대한 결함이 있는 가장 심각한 상태","pass","pass","pass","pass","기업의 돈 관리를 총괄하는 임원인 ‘최고재무책임자’를 가리키는 약어","은행의 수익성을 보여 주는 핵심 지표인 ‘순이자 마진’을 뜻하는 약어","pass","pass","국내 주요 은행들이 자금을 조달하는 비용을 지수화한 것으로, 대출금리의 기준으로 활용하는 이것","비상장 기업이 합병, 주식 교환, 유상증자 등을 활용해 상장사 경영권을 인수함으로써 사실상 상장의 효과를 보는 것","pass","이자만 계속 내고 만기를 연장할 수 있는 채권으로, 부채가 아닌 자본으로 분류되는 신종 자본증권인 이것","pass","pass","pass","법률이나 규제의 효력이 일정 기간 지나면 자동으로 사라지도록 한 제도","pass","pass","pass","pass","pass","기업이 제품이나 서비스의 판매가격을 조정할 때 소요되는 비용을 뜻하는 경제학 용어","기업이 자금을 무리하게 조달해 추진한 인수합병(M&A)이 초래할 수 있는 부작용으로 볼 수 있는 것","대중적인 인지도는 낮지만 기술력이 탄탄하고 세계 시장에서 최정상 점유율을 유지하는 강소기업을 뜻하는 말","주식시장에서 주가가 단기간에 과도하게 급등한 것으로 판단되는 상황을 뜻하는 말","pass","pass","주식 액면분할의 효과로 가장 거리가 먼 것","pass","pass","pass","도시의 무질서한 확장을 방지하고 도시 주변의 자연환경을 보전하기 위해 설정, 개발 행위를 엄격히 제한하는 지역","pass","반도체 수탁 생산을 뜻하는 용어로 세계 시장 점유율은 대만 TSMC가 1위, 한국 삼성전자가 2위를 차지하고 있는 이것","특정 주주에게 보유 지분율보다 많은 의결권을 행사할 수 있도록 허용하는 것으로, 경영권 보호에 도움을 주는 이 제도","pass","수출 감소 폭보다 수입 감소 폭이 더 커짐에 따라 경상수지가 대규모 흑자를 나타내는 상황","기업이 임직원에게 일정 시점에 일정 수량의 주식을 정해진 가격에 살 수 있는 권한을 부여하는 제도","pass","pass","pass","마약, 밀수, 비자금 등 정보가 파악되지 않아 공식 통계에 잡히지 않는 경제활동을 뜻하는 말","pass","소득세, 법인세, 종합부동산세, 상속세, 증여세 등 납세의무자와 조세부담자가 일치하는 세금을 뜻하는 용어","pass","경기가 급격히 얼어붙어 소비 위축, 주가 폭락, 실업자 급증 등 강한 충격을 주는 상황을 비유하는 말","pass","외부 요인에 의해 억눌렸던 소비가 한꺼번에 분출되는 현상을 가리키는 말","pass","pass","pass","세금이 완전히 면제되거나 매우 낮은 세율을 적용하는 국가 또는 지역을 뜻하는 말","기업의 신제품이 기존 주력상품의 매출을 깎아먹는 현상을 가리키는 말","챗GPT 개발사인 오픈AI의 최고경영자(CEO)로 최근 한국을 다녀가기도 한 이 사람","명목 국내총생산(GDP)을 광의통화(M2)로 나누면 산출할 수 있는 값","pass","현실과 가상세계 간 상호작용에 초점을 맞춘 ‘혼합현실’ 기술을 가리키는 약어","선진국이 개발도상국의 경제 발전을 돕기 위해 증여, 차관, 기술 등을 지원하는 ‘공적개발원조’를 뜻하는 약어","자산을 현금으로 손쉽게 전환할 수 있는 정도를 뜻하는 경제학 용어","중앙은행이 통화를 시중에 직접 공급해 신용경색을 해소하고 경기를 부양시키는 통화정책","보유 재산, 근로 여부 등에 관계없이 모든 국민에게 무조건 일괄적인 금액을 지급하는 방식의 복지제도","주식시장에서 선물시장의 영향력이 커져 오히려 선물시장의 근간이 되는 현물시장을 좌지우지하는 현상","pass","pass","pass","실업률과 물가 상승률 사이에 서로 상충되는 관계가 있음을 보여주는 곡선","과도한 고금리 대출로 취약계층이 피해를 입지 않도록 법으로 정한 대출금리 상한선을 뜻하는 말","pass","도시의 무분별한 확장을 방지하고 자연환경을 보호하기 위한 목적으로 설정하는 지역","기업 입장에서 수익성에는 큰 도움이 되지 않으면서 각종 마케팅 혜택만 뽑아가는 ‘얌체’ 같은 고객을 뜻하는 말","인터넷 상거래 등과 같이 구매자·판매자 간 신뢰가 낮을 때 제3자가 개입해 대금 지급의 안정성을 높여주는 매매 보호 서비스","주식시장의 가격 급변동으로 인한 충격을 막기 위해 운용되는 제도","pass","사기범 이름에서 유래한 사기 수법으로, 나중에 투자한 사람의 돈으로 먼저 투자한 사람의 돈을 돌려주는 금융 다단계","pass","pass","전통적 금융회사 주도가 아닌, 태생부터 정보기술(IT) 사업을 해온 회사가 주도하는 혁신적 금융 서비스를 가리키는 말","pass","pass","기업이 주식을 추가 발행해 기존 주주나 새 주주에게 돈을 받고 파는 방식으로 자본금을 늘리는 것","pass","일론 머스크가 최고경영자(CEO)를 맡은 글로벌 위성통신 서비스 업체로, 올 하반기 국내 서비스 시작을 앞둔 회사","업무용 빌딩에서 임대되지 않고 비어 있는 채로 남은 사무실이 차지하는 비율을 뜻하는 부동산 용어","재원 마련 방안은 고민하지 않고 선심성 공약을 쏟아내는 것처럼 대중적 인기에 영합하는 행태를 가리키는 말","지방자치단체가 중앙정부로부터 예산 지원을 많이 받을수록 숫자가 떨어지는 지표","가입자가 낸 보험료의 일부를 주식, 채권 등에 투자하고 운용 실적에 따라 투자 성과를 나눠주는 보험 상품","외화 부족 사태나 환율 급등락에 따른 혼란 등을 막기 위해 국가끼리 체결하는 외환 거래","공공자원 운영을 완전히 민간 자율에만 맡겨두면 자원이 고갈되는 위험에 처할 가능성이 있음을 설명하는 개념","실제 주식을 보유하지 않은 채 주가 변동에 따른 차액만 결제하는 파생상품인 ‘차액결제거래’의 약어","최고경영자, 최고재무책임자, 최고인사책임자 등 기업의 최고위 경영진을 통칭하는 말","통화정책과 관련해 ‘매파’에 대한 설명으로 가장 거리가 먼 것","뚜렷한 지지 정당이나 정치인이 없고, 선거 때마다 이슈에 따라 투표하는 경향이 있는 ‘무당파 부동층’을 가리키는 말","pass","pass","은행과 비슷한 기능을 수행하지만, 은행과 달리 엄격한 규제를 받지 않는 금융권을 통칭하는 말","세금을 납부하는 주체와 실제 부담하는 주체가 다른 조세를 뜻하는 말","pass","pass","pass","담합에 가담한 기업이 담합 사실을 인정하고 당국 조사에 협조하면 처벌 수위를 감경해주는 제도","소득이 증가할수록 수요가 오히려 감소하는 물건을 가리키는 말","경제가 불황기, 회복기, 호황기, 후퇴기를 반복하는 현상을 설명하는 이론","생산기지 등을 해외로 옮긴 자국 기업에 세제 지원, 규제 완화 등의 혜택을 줘 자국으로 돌아오게 하는 정책","pass","산출할 때 달러와 비교 대상으로 포함되지 않는 화폐","직장에 소속되기보다 프리랜서로 자유롭게 일하는 근로자가 많아지는 경제 현상","pass","pass","pass","‘10루타’를, 증시에서는 투자자에게 10배 이상의 수익률을 안겨준 주식 종목을 의미하는 용어","공격적으로 투자하기로 유명한 인물로, 국내에서 ‘돈나무 언니’라는 별명을 갖고 있는 사람","세금과 비슷한 성격을 갖는 각종 부담금, 기부금, 성금 등을 통칭하는 말","pass","100억달러(국내에서는 10조원)를 넘어선 것으로 평가받은 비상장 벤처 회사를 가리키는 말","적대적 인수합병(M&A)이 벌어질 때 공격을 시도하는 세력을 도와주는 제3자를 가리키는 말","기업이 발표한 경영 실적이 시장의 예상치를 훨씬 밑도는 상황","pass","고위험 고수익을 감수하고 강한 투기적 성향을 보이는 투자 자본에 가장 잘 어울리는 말","pass","부가가치세와 같이 소득 수준에 관계없이 누구에게나 같은 세율이 적용되는 세금을 가리키는 말","석유수출국기구 회원국과 비회원국들이 뭉친 협의체로, 세계 원유 생산량에 큰 영향력을 미치는 기구","pass","pass","완전고용 수준을 유지하고 있는 상황에서도 지속되는 실업률을 가리키는 말","pass","pass","투자자가 개인별로 원하는 지수(指數)를 만들고 그 지수에 따라 분산 투자할 수 있도록 도와주는 서비스","차세대 원전 기술로 주목받는 ‘소형모듈원자로’를 뜻하는 약어","산업계에서 자국 취향에 맞춰 기술을 발전시키다 세계시장에서 고립되는 현상을 가리키는 말","pass","pass","pass","pass","상장사들이 기업가치 제고와 주주이익 향상을 목적으로 매입하는 주식","경제지표를 산출할 때 비교 시점을 어디로 잡느냐에 따라 결과가 달라지게 되는 착시현상","발생할 가능성이 낮지 않고 발생 시 파급력도 크지만 사람들이 쉽게 간과하는 위험을 비유하는 용어","원활한 경제활동의 토대가 되는 중요한 산업으로 철강, 전력, 통신 등이 대표적인 이것","pass","도산, 지급불능 등의 위기에 처한 기업이나 국가에 자금을 지원하는 것","동물에서 유래한 다음 경제 용어 중 ‘통화긴축론자’를 비유하는 말","여러 가능성 중 하나를 선택했을 때 그 대신 포기해야 하는 가치를 나타내는 경제학 용어","pass","대량 생산하는 대기업이 소량 생산하는 중소기업보다 원가 경쟁력에서 우위인 이유를 설명하는 이론","기업이 임직원의 성과에 대한 보상을 주기 위해 활용하는 제도","예금자들이 돈을 찾기 위해 은행으로 몰려들며 발생하는 대규모 예금 인출 사태를 뜻하는 말","한국은행에서 기준금리를 비롯해 통화 관련 주요 정책을 결정할 때 핵심 역할을 하는 합의체 의사결정기구","pass","커피와 설탕, 삼겹살과 상추, 실과 바늘, 자동차와 엔진오일의 관계를 설명하는 용어","자기 소유 주택을 담보로 맡기고 노후 생활자금을 매달 받을 수 있는 금융상품","시장 수익률을 초과하는 수익을 올리기 위해 펀드매니저들이 적극적인 운용 전략을 펴는 펀드를 가리키는 용어","부동산을 새로운 용도로 개발하기 위해 땅 매입부터 기획, 설계, 마케팅, 사후 관리까지 총괄하는 사업자를 뜻하는 용어","블록체인을 기반으로 특정 디지털 콘텐츠에 고윳값을 부여해 원본을 식별하게 해 주는 ‘대체불가능토큰’","pass","pass","자국 기업의 수출 지원 등을 목적으로 정부가 인위적으로 외환시장에 개입하는 국가를 가리키는 말","pass","pass","pass","기업이 좋은 실적을 냈을 때 직원들에게 보상으로 지급하는 돈","점포를 거래할 때 기존 점주가 쌓은 영업 노하우와 단골 등을 이어받는 명목으로 지급하는 돈","pass","pass","pass","성장동력을 훼손하지 않기 위해 통화 긴축을 자제하는 것을 뜻하는 신조어","pass","pass","우리가 흔히 이용하는 시중은행과 달리 주식, 채권, 인수합병(M&A) 자문 등 기업 금융 서비스 등에 주력하는 은행","증시에서 결산기를 앞둔 기관이 인위적으로 투자 수익률을 끌어올리는 행위","부동산, 미술품, 저작권 등 실물자산 소유권을 불특정다수 투자자가 나눠 갖고 자유롭게 거래도 하는 신종 투자 방식","경기가 경착륙이나 연착륙을 겪지 않고 호황을 이어가는 상태를 뜻하는 신조어","pass","기업의 외부감사인을 정기적으로 교체해 기업과 감사인 간의 교착관계를 끊고 부실감사를 막겠다는 취지를 내세운 제도","정식 유통망을 통하지 않고 불법과 합법의 중간 성격을 띤 매매 시장을 가리키는 말","pass","pass","기차나 영화관에서 손님이 몰리는 주말에는 평일보다 비싼 요금을 받는 전략을 잘 설명하는 용어","물가가 상승하기는 하지만 그 폭이 점차 줄어드는 현상을 뜻하는 말","pass","태양광, 풍력 등 재생에너지 발전에 활용되며 여유 전력을 필요할 때 꺼내 쓸 수 있도록 만든 에너지저장장치","자기자본 4조원 이상의 대형 증권사가 자금 조달을 위해 자체 신용을 바탕으로 발행하는 약속어음","투자자의 은퇴 시기를 목표 시점으로 잡고 생애주기에 따라 포트폴리오를 조정하는 자산배분 펀드","pass","사전적으로는 관로를 뜻하지만, 바이오업계에선 기업이 승인받기 위해 개발 중인 신약, 복제약 등 의약품 자산을 가리키는 말","pass","pass","pass","pass","pass","사람들이 저축을 늘리면 개인에게는 이롭지만 총수요가 감소해 경제 전체적으로는 오히려 해롭다는 이론","챗GPT와 같이 인공지능(AI) 기술 기반의 자동화된 ‘채팅 로봇’을 가리키는 용어","공급자가 제품이나 서비스 가격을 조정할 때 들어가는 비용을 가리키는 용어","pass","기업이 발표한 실적이 시장 추정치보다 크게 낮아 투자자들에게 충격을 주는 상황을 뜻하는 말","매년 초 근로소득자의 급여에서 전년도에 원천징수된 세액의 과부족 여부를 따져 세금을 더 냈다면 환급하고, 덜 냈다면 더 부과하는 절차","pass","pass","공인회계사가 제시한 네 가지 감사의견 중 기업 존립에 의문이 들 정도로 중대한 결함이 발견된 가장 심각한 상태","pass","국가가 보유한 노동·자본·기술 등 생산요소를 모두 활용하면서도 물가 상승 부작용 없이 달성할 수 있는 최적의 경제성장률","pass","pass","pass","코로나19 사태로 위축됐던 경제활동과 소비가 재개되는 현상을 가리키는 말","기술력이 있고 장래가 유망한 신생 기업에 자금을 대는 투자전문회사 또는 그 자본을 가리키는 말","pass","pass","pass","pass","pass","시장 평균보다 높은 수익률을 목표로 펀드매니저들이 적극 개입해 자산 비중을 조정하는 펀드를 뜻하는 말","pass","세계 유수의 금융회사와 다국적 기업이 밀집해 시너지 효과를 내면서 금융산업이 발달한 지역을 뜻하는 말","기업이 생산량을 늘림에 따라 제품 하나를 만드는 단위당 비용이 하락하는 현상","pass","빚을 내서 산 주식의 가치가 일정 수준 이하로 떨어지면 증권사가 고객 의사와 관계없이 주식을 팔아버리는 것","pass","신용도가 낮은 기업이 발행하는 투자부적격 등급 채권으로, 고위험·고수익이 특징인 이것","pass","투기 자본이 경영권이 취약한 기업의 지분을 매집한 다음 자기 지분을 높은 가격에 되사갈 것을 요구하는 행위","pass","pass","상품 개발 역량을 갖춘 제조업체가 제품 자체 기획, 개발, 생산까지 마쳐 다른 업체에 납품하는 방식을 가리키는 말","정식 명칭은 ‘개인종합자산관리계좌’로 적금, 예금, 펀드 등을 하나로 모아서 관리할 수 있는 금융상품","단 1주만 갖고 있어도 주주총회에서 거부권을 행사할 수 있는 주식으로, 경영권 방어 수단의 일종인 이것","pass","본사나 생산기지를 해외로 옮긴 자국 기업에 각종 혜택을 제공해 본국으로 돌아오게 하는 정책","국민의 생활수준을 나타내는 지표인 ‘1인당 국민총소득(GNI)’을 끌어올릴 수 있는 요인으로 가장 설득력이 떨어지는 것","pass","대기업의 은행 지배를 막는다는 명목으로 산업자본이 은행 주식을 일정 지분율 이상 소유할 수 없도록 한 규제","pass","조직에서 여성이 고위직으로 승진하기 쉽지 않게 하는 ‘보이지 않는 차별’을 가리키는 말","pass","예산안이 시한 안에 국회에서 의결되지 못할 경우 정부가 제한된 범위에서 임시로 집행하는 예산을 뜻하는 말","한 주에 100만원이 넘는 고가 주식에 붙는 별명","거대 기업은 위기에 처하더라도 정부나 금융회사의 지원이 있어 쉽게 망하지 않는다는 경제계 일각의 그릇된 인식을 가리키는 말","pass","주식시장에서 선물시장의 영향력이 커져 오히려 선물시장의 근간이 되는 현물시장을 좌지우지하는 현상","의사결정을 하고 난 뒤 발생하는 비용 가운데 회수가 불가능한 비용을 가리키는 경제학 용어","투자자를 공개 모집하지 않고 소수 주주가 경영을 책임지는 형태의 기업으로, 실적 등 자세한 정보를 공개할 의무가 없는 회사","화폐의 액면가에서 제작 비용을 뺀 것으로, 국가가 화폐 발행으로 얻게 되는 이득을 가리키는 용어","‘완전고용’ 상태에서도 실업률이 0%가 나올 수 없는 이유를 설명하는 데 가장 적합한 개념","pass","시중에 풀린 현금은 많은데 생산, 투자, 소비 등이 늘어나지 않아 경기 개선이 지지부진한 상황","특정 주주에게 보유 지분율보다 많은 의결권을 행사할 수 있도록 허용하는 제도","pass","기업이 주가 관리, 투자 유치 등 목적을 갖고 투자자에게 정보를 제공하는 ‘투자자 관리활동’","pass","국제수지표의 여러 항목 가운데 반도체, 자동차, 선박 등의 수출액과 수입액 차이가 기록되는 곳","pass","pass","미국의 45대 대통령을 지낸 인물로 최근 차기 미국 대통령선거 출마를 선언한 이 사람","국가와 국가 또는 한 국가와 세계 경기가 비슷한 흐름을 보이지 않고 독자적인 움직임을 보이는 ‘탈동조화’ 현상","주식시장에서 저평가된 종목을 골라내는 데 쓰는 지표와 거리가 가장 먼 것","국가 경제가 보유한 생산요소를 모두 활용하되 물가 상승 등 부작용 없이 달성할 수 있는 최적의 성장률","pass","pass","경상수지와 재정수지가 동시에 ‘마이너스’를 기록하는 상황에 가장 잘 맞는 표현","pass","pass","pass","pass","pass","빚을 적극적으로 활용해 수익률을 극대화하는 투자전략으로, 위험 부담 또한 큰 이 방식","강력한 경쟁자가 등장했을 때 기업의 경쟁력이 더 강해지는 현상을 가리키는 용어","pass","시카고옵션거래소 변동성지수(VIX)처럼 증시가 불안정할 때 크게 오르는 지수를 가리키는 말","은행이 고객으로부터 받은 예금 중 중앙은행에 의무적으로 예치해야 하는 비율을 가리키는 말","pass","점포를 거래할 때 기존 점주가 쌓아온 단골과 영업 노하우 등을 이어받는 명목으로 지급하는 돈을 뜻하는 말","저개발국에서 생산된 제품에 대해 정당한 대가를 주고 구입하는 ‘윤리적 소비’를 강조하는 운동","같은 기업집단에 속한 계열사 간 상품이나 서비스를 사고파는 거래 행위를 가리키는 말","기업의 대표이사와 같은 ‘최고경영자’를 뜻하는 말","pass","pass","pass","경제에 돌발변수가 발생하는 가상의 상황을 설정하고, 금융회사가 받게 될 충격과 위기관리 능력을 평가하는 것","국가가 빚을 감당하지 못해 상환능력을 잃게 되었을 때 나타날 상황으로 가장 적합한 것","보험사가 대규모 보험금을 지급해야 할 때를 대비해 보험을 드는 것으로, 일명 ‘보험사를 위한 보험’으로 불리는 것","pass","pass","중앙은행이 시장의 이해를 돕기 위해 기준금리를 비롯한 향후 통화정책 방향을 외부에 미리 알려주는 것을 뜻하는 말","국방, 치안, 도로, 공원 등과 같이 가격을 지불하지 않아도 누구나 이용할 수 있는 재화와 서비스를 가리키는 말","특정 주가지수의 움직임에 따라 수익률이 결정되며 주식처럼 거래 가능한 ‘상장지수펀드’를 뜻하는 용어","임원이 퇴임할 때 거액의 퇴직금을 주도록 하는 제도로 적대적 인수합병(M&A)에 대한 경영권 방어장치인 이것","pass","pass","저작권, 미술품, 상업용 빌딩 등 개인이 접근하기 어려웠던 자산에 여러 사람이 소액 투자하고 이익을 함께 나눠 갖는 신종 상품","pass","올해 노벨경제학상 공동 수상자 3명 중 한 사람으로 2008년 세계 금융위기 당시 미국 중앙은행(Fed) 의장을 지낸 인물","pass","페이퍼 컴퍼니의 일종으로 투자자 자금을 조달한 뒤 증시에 상장해 다른 기업을 인수합병(M&A)하는 것이 목적인 회사","pass","pass","블록체인을 기반으로 특정 디지털 콘텐츠에 고윳값을 부여해 원본을 식별하고 위변조를 차단할 수 있는 ‘대체 불가능 토큰’","주가지수의 움직임에 따라 수익률이 결정되는 투자상품인 ‘주가연계증권’을 뜻하는 말","2차전지의 핵심 소재 중 하나로, 음극재를 감싸는 얇은 구리 막을 뜻하는 이것","채권을 발행한 국가의 ‘부도 위험’이 높아질 때 함께 상승하는 수치","pass","모기업이 제품의 개발·생산·유통·판매·사후관리에 이르는 전 과정에 관련된 업체를 계열사로 두는 방식","pass","pass","pass","pass","pass","pass","pass","pass","pass","pass","중고차 시장과 같이 ‘정보의 비대칭성’으로 인해 소비자가 손해를 볼 가능성이 높은 시장을 가리키는 말","pass","대규모 건설 개발사업을 추진하는 사업자에게 신용도나 담보와 관계없이 사업의 미래 수익성을 보고 대출해주는 금융기법","일정 수준 이상의 이익을 낸 기업에 추가로 물리는 ‘초과이윤세’를 가리키는 용어","정부가 ‘예비타당성조사’ 제도를 운영하는 핵심 취지에 가장 부합하는 것","pass","상장사의 주주, 임직원 등이 미공개 정보를 활용한 주식 거래로 부당 차익을 얻는 행위","pass","pass","pass","pass","증시가 전반적으로 약세장을 이어가는 가운데 일시적으로 반등하는 상황을 묘사한 말","pass","pass","pass","pass","pass","일시적으로 회복세를 보이던 경기가 다시 침체되는 현상을 가리키는 말","pass","기업 실적에 상관없이 온라인 커뮤니티나 SNS를 통해 입소문을 타면서 개인투자자가 몰리는 주식을 뜻하는 말","pass","안정된 직장에 소속되기보다 상황에 따라 비정규직·프리랜서 형태를 선호하는 근로자가 많아지는 현상","정부 지출을 늘리는 것이 민간의 투자를 위축시킬 수 있다는 이론","소득이나 재산이 늘어날수록 세율이 감소하는 구조로 설계된 세금을 뜻하는 말","pass","6개 주요 통화(유로·엔·파운드·캐나다달러·크로나·스위스프랑)와 비교한 달러화의 가치를 나타낸 지수","pass","pass","pass","pass","대기업과 고소득자의 성장을 촉진하면 그 혜택이 중소기업과 서민으로 이어져 경제 전체에 도움이 된다는 이론","물가가 지속적으로 오르는 것으로, 이른바 ‘숨어 있는 세금(hidden tax)’으로 불리기도 하는 경제 현상","퇴직연금을 가입자의 운용 지시 없이도 금융회사가 사전에 결정된 운용 방법으로 굴려 수익률을 높이도록 한 제도","컴퓨터가 주가, 환율 등 객관적인 데이터를 분석해 최적의 투자 포트폴리오를 제안하는 자동화 방식의 자산관리 서비스","pass","pass","pass","정부가 외환보유액 일부를 투자용으로 출자해 조성한 펀드를 뜻하는 용어","한 번 올라간 소비 수준이 쉽게 되돌아가지 않는 현상을 말하는 용어","pass","pass","pass","개인이 SNS, 포털 등 인터넷상에 올라가 있는 자신의 사진, 동영상, 개인정보 등을 지워달라고 요청할 수 있는 권리","pass","pass","담합에 가담한 기업이 담합 사실을 인정하고 정부 조사에 협조하면 처벌하지 않거나 수위를 낮춰주는 제도","기업의 지배권을 얻거나 강화할 목적으로 매입 가격, 수량, 기간 등을 미리 알린 뒤 불특정 다수 주주로부터 주식을 사들이는 행위","최근 스리랑카의 사례처럼 빚 상환이 불가능함을 공개적으로 선언하는 ‘채무불이행’을 뜻하는 용어","pass","pass","pass","임대료를 직전 계약 대비 5% 이내만 올린 임대인에게 각종 혜택을 주는 제도","pass","pass","pass","빚을 내서 산 주식의 가치가 일정 수준 이하로 떨어지거나 결제대금을 갚지 못하면 증권사가 고객 의사와 관계없이 주식을 팔아버리는 것","일시적으로 회복세를 보이던 경기가 다시 침체되는 현상을 가리키는 말","pass","금융회사에서 대출을 받은 사람이 취업, 승진, 재산 증가 등으로 신용상태가 좋아질 경우 이자율을 낮춰달라고 요구할 수 있는 제도","pass","pass","고용이 사실상 완전고용 수준을 유지하고 있는 상황에서도 지속되는 실업률을 가리키는 말","pass","주가가 큰 폭으로 떨어지다가 일시적으로 반등하는 상황을 비유하는 말","고의적으로 불만 섞인 민원을 제기하며 업체에 금전적 보상을 요구하는 ‘악성 소비자’를 가리키는 말","pass","pass","pass","pass","기업이 기존에 회사 주식을 보유하고 있는 주주들에게 대금을 받지 않고 새 주식을 나눠주는 것","시장에 경제에 대한 공포와 불안 심리가 퍼지면서 투자자들이 자산을 부랴부랴 팔아치우는 상황을 가리키는 말","불필요한 서비스와 운영비를 최소화해 기존 대형 항공사보다 저렴한 운임을 선보이는 ‘저비용 항공사’를 뜻하는 말","pass","pass","수출 감소 폭보다 수입 감소 폭이 더 커진 데 기인해 경상수지가 대규모 흑자를 나타내는 현상을 가리키는 말","pass","독창적인 아이디어로 새로운 비즈니스 기회를 찾을 수 있는 ‘틈새시장’을 뜻하는 용어","뿔이 위로 솟구쳐 있는 황소에서 유래한 말로, 자산 시장의 ‘강세장’을 뜻하는 말","기업가치가 ‘100억 달러’를 넘어선 것으로 평가받은 비상장 회사를 가리키는 말","선진국이 개발도상국의 경제 발전을 돕기 위해 증여, 차관, 기술원조 등을 지원하는 ‘공적개발원조’를 뜻하는 말","pass","기관투자가가 결산기를 앞두고 보유 주식의 추가 매수 또는 매도 등을 통해 수익률을 인위적으로 끌어올리는 행위","pass","부동산을 새로운 용도로 개발하는 곳으로, 땅 매입부터 기획, 설계, 마케팅, 사후 관리까지 총괄하는 사업자를 가리키는 용어","pass","pass","pass","pass","계절적 또는 일시적 요인에 따라 영향을 받는 농산물, 석유류 등을 제외하고 난 뒤 산출하는 물가","pass","이산화탄소를 배출한 만큼 이산화탄소를 흡수하는 대책을 세워 실질적 배출량을 ‘0’으로 만든다는 개념","각종 비과세와 감면으로 인해 기업이 내야 할 세금이 지나치게 낮아지는 것을 방지하기 위해 정해놓은 최소한의 세율","근로자가 일정 연령에 도달한 시점부터 임금을 삭감하는 대신 근로자의 고용을 보장하는 제도","주가지수, 원자재, 달러 등 주요 자산의 가치가 하락할수록 수익을 내는 펀드를 가리키는 말","pass","pass","지식재산권을 대거 사들인 다음 각국 기업을 상대로 소송을 내 배상금, 합의금 등을 얻는 회사를 비판적 관점에서 표현한 말","기업 간 인수합병(M&A)과 관련해 ‘기업결합심사’ 업무를 처리하는 조직"]